export const products = [
	{
		id: 1,
		title: 'NUTLZ SPORT',
		description:
			'Рельефный пресс без добавок. В одном батончике nutlz есть  20 аминокислот включая 8 незаменимых, которые организм не может создавать.',
		images: ['/uploads/images/travel1.png', '/uploads/images/travel2.png'],
		video: '/uploads/video/coffee-test.mp4',
		packages: [
			{
				value: 10,
				price: 10000
			},
			{
				value: 15,
				price: 18000
			},
			{
				value: 30,
				price: 24000
			}
		],
		ingredients: {
			nuts: ['фисташки', 'фундук', 'грецкие орехи'],
			seeds: ['тыквенные семечки миндаль'],
			secondary: [
				'колумбийский сахар',
				'пчелиный мед',
				'натуралная патока',
				'масло какао',
				'молотый кофе'
			]
		}
	},
	{
		id: 2,
		title: 'NUTLZ TRAVEL',
		description:
			'Состав микроэлементов и витаминов  способствует быстрому восстановлению. Батончик имеет компактный размер, но не крошится во время транспортировки. Поход в горы, перекус во время катания на лыжах или сноуборде, путешествие за рулем  заряжает тебя где угодно.',
		images: ['/uploads/images/travel1.png', '/uploads/images/travel2.png'],
		video: '/uploads/video/coffee.mp4',
		packages: [
			{
				value: 10,
				price: 10000
			},
			{
				value: 15,
				price: 18000
			},
			{
				value: 30,
				price: 24000
			}
		],
		ingredients: {
			nuts: ['фисташки', 'фундук', 'грецкие орехи'],
			seeds: ['тыквенные семечки миндаль'],
			secondary: [
				'колумбийский сахар',
				'пчелиный мед',
				'натуралная патока',
				'масло какао',
				'молотый кофе'
			]
		}
	},
	{
		id: 3,
		title: 'NUTLZ SLIM DIET',
		description:
			'Батончик обеспечивает организм полноценным белком, обладает жиросжигающим эффектом, снижает аппетит и влечение к сладкому, помогает контролировать уровень сахара в крови, поднимает настроение и доставляет удовольствие во время диеты.',
		images: ['/uploads/images/travel1.png', '/uploads/images/travel2.png'],
		video: '/uploads/video/coffee.mp4',
		packages: [
			{
				value: 10,
				price: 10000
			},
			{
				value: 15,
				price: 18000
			},
			{
				value: 30,
				price: 24000
			}
		],
		ingredients: {
			nuts: ['фисташки', 'фундук', 'грецкие орехи'],
			seeds: ['тыквенные семечки миндаль'],
			secondary: [
				'колумбийский сахар',
				'пчелиный мед',
				'натуралная патока',
				'масло какао',
				'молотый кофе'
			]
		}
	},
	{
		id: 4,
		title: 'NUTLZ FAMILY',
		description:
			'Состав микроэлементов и витаминов  способствует быстрому восстановлению. Батончик имеет компактный размер, но не крошится во время транспортировки. Поход в горы, перекус во время катания на лыжах или сноуборде, путешествие за рулем  заряжает тебя где угодно.',
		images: ['/uploads/images/travel1.png', '/uploads/images/travel2.png'],
		video: '/uploads/video/coffee.mp4',
		packages: [
			{
				value: 10,
				price: 10000
			},
			{
				value: 15,
				price: 18000
			},
			{
				value: 30,
				price: 24000
			}
		],
		ingredients: {
			nuts: ['фисташки', 'фундук', 'грецкие орехи'],
			seeds: ['тыквенные семечки миндаль'],
			secondary: [
				'колумбийский сахар',
				'пчелиный мед',
				'натуралная патока',
				'масло какао',
				'молотый кофе'
			]
		}
	},
	{
		id: 5,
		title: 'NUTLZ COFFEE&GO',
		description:
			'Батончик обеспечивает организм полноценным белком, обладает жиросжигающим эффектом, снижает аппетит и влечение к сладкому, помогает контролировать уровень сахара в крови, поднимает настроение и доставляет удовольствие во время диеты.',
		images: ['/uploads/images/travel1.png', '/uploads/images/travel2.png'],
		video: '/uploads/video/coffee.mp4',
		packages: [
			{
				value: 10,
				price: 10000
			},
			{
				value: 15,
				price: 18000
			},
			{
				value: 30,
				price: 24000
			}
		],
		ingredients: {
			nuts: ['фисташки', 'фундук', 'грецкие орехи'],
			seeds: ['тыквенные семечки миндаль'],
			secondary: [
				'колумбийский сахар',
				'пчелиный мед',
				'натуралная патока',
				'масло какао',
				'молотый кофе'
			]
		}
	}
];

export const contacts = {
	iin: '9705075241',
	kpp: '770501001',
	ogrn: '1167746837708',
	bill: '40702810901400009158',
	bank: 'АО ″альфа банк″',
	bik: '044525593 Корр. счет: 30101810200000000593',
	legal_address: '115093, г. Москва, ул. Щипок, дом № 18, Э6ПІК 19,26,27,29',
	phone: '+7 495 958-21-89',
	mail: 'info@likeit.su'
};

export const about = [
	{
		id: 1,
		title: 'Максимально полезный',
		description:
			'несколько батончиков покрывают суточную потребность в омега-3, клетчатке, железе и многих минералов'
	},
	{
		id: 2,
		title: 'Из полноценных орехов',
		description: 'мы отбираем лучшие орехи и оставляем их в неизменнном виде'
	},
	{
		id: 3,
		title: 'упаковка',
		description:
			'Для защиты от внешних воздействий мы используем дорогую упаковку из фольги'
	},
	{
		id: 4,
		title: 'Сытный',
		description: 'одного бтончика хватает на 4 часа взрослому человеку'
	}
];

export const aboutText = {
	title:
		'Все ингридиенты натуральные, полезные, из полноценных орехов, цельных семян, в упаковке из фольги',
	sub_title: 'семена конопли не содержат психотропных и наркотических веществ'
};

export const omegaInfo = [
	{
		id: 1,
		text:
			'Повышает тонус и выносливость — исследование в 2015 году показало прирост этих качеств на 20% в сравнении с группой плацебо.'
	},
	{
		id: 2,
		text: 'Делает кожу мягкой и чистой.'
	},
	{
		id: 3,
		text: 'Препятствует разрушению хряща в суставах и улучшает их подвижность.'
	},
	{
		id: 4,
		text: 'Восстанавливает баланс гормонов.'
	},
	{
		id: 5,
		text: 'Подавляет выработку кортизола, «гормона стресса».'
	}
];
